<!doctype HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html LANG="LA">
<head>
<meta HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<meta HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">
<meta HTTP-EQUIV="Content-Script-Type" CONTENT="text/javascript">
<meta NAME="keywords" CONTENT="Thomas de Aquino, Corpus Thomisticum, Thomas-Lexikon">
<meta NAME="language" CONTENT="Latin, German">
<meta NAME="security" CONTENT="public">
<meta NAME="owner" CONTENT="ealarcon@unav.es">
<meta NAME="author" CONTENT="Enrique Alarc&oacute;n">
<meta NAME="abstract" CONTENT="Dictionary of Thomas Aquinas's Complete Works, Index">
<link REL="stylesheet" MEDIA="screen" HREF="vscreen.css" TYPE="text/css">
<link REL="stylesheet" MEDIA="print" HREF="vprint.css" TYPE="text/css">
<link REL="stylesheet" MEDIA="aural" HREF="vaural.css" TYPE="text/css">
<title>Thomas-Lexikon</title>
</head>
<body>
<TABLE ALIGN="center" WIDTH="100%" SUMMARY="Image">
<TR>
<TH ROWSPAN="10"><IMG SRC="icons/ghent400.jpg" WIDTH="252" HEIGHT="400" BORDER="0" ALT="Thomas von Aquin (Joos van Ghent &amp; Pedro Berruguete, Mus&eacute;e du Louvre, Paris)" ALIGN="middle">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</TH>
<TH>&nbsp;</TH>
</TR>
<TR><TH><A HREF="index.html"><SPAN CLASS="tres">CORPUS THOMISTICUM</SPAN></A></TH></TR>
<TR><TH>&nbsp;</TH></TR>
<TR><TH><SPAN CLASS="cuatro">Ludwig Sch&uuml;tz</SPAN></TH></TR>
<TR><TH><SPAN CLASS="uno">Thomas-Lexikon</SPAN></TH></TR>
<TR><TH>&nbsp;</TH></TR>
<TR><TH><SPAN CLASS="dos">Vorwort zur zweiten Auflage</SPAN></TH></TR>
<TR><TH>&nbsp;</TH></TR>
<TR><TH>&nbsp;</TH></TR>
<TR><TH><SPAN CLASS="seis">3. Auflage von <A HREF="ealarcon.html" STYLE="text-decoration=none">Enrique Alarc&oacute;n</A> vorbereitet<BR>Pamplona, <A HREF="http://www.unav.es/english/" STYLE="text-decoration=none">Universit&auml;t von Navarra</A>, 2006</SPAN></TH></TR>
<TR><TH COLSPAN=2><BR><BR><HR><BR></TH></TR>
<TR>
<TH COLSPAN=2>
<A HREF="tl.html"><IMG SRC="icons/index.gif" WIDTH="19" HEIGHT="19" ALIGN="middle" BORDER="0" ALT="Inhaltsverzeichnis"></A></TH>
</TR>
<TR>
<TH COLSPAN=2>
<SCRIPT LANGUAGE="JavaScript" TYPE="text/javascript">
<!--
// original code by Bill Trefzger 12/12/96; revised by Enrique Alarcon 12/9/2000
function go(){if(document.selecter.select1.options[document.selecter.select1.selectedIndex].value !="none"){location=document.selecter.select1.options[document.selecter.select1.selectedIndex].value}}
document.write('<FORM NAME="selecter"><SELECT NAME="select1">');
document.write('<OPTION VALUE="none">Inhaltsverzeichnis');
document.write('<OPTION VALUE=none>-------------------------------------------');
document.write('<OPTION VALUE="index.html">Corpus Thomisticum');
document.write('<OPTION VALUE="tl.html">Lexikon-Verzeichnis');
document.write('<OPTION VALUE=none>-------------------------------------------');
document.write('<OPTION value="tla.html#A">A');
document.write('<OPTION value="tlb.html#B">B');
document.write('<OPTION value="tlc.html#C">C');
document.write('<OPTION value="tld.html#D">D');
document.write('<OPTION value="tle.html#E">E');
document.write('<OPTION value="tlf.html#F">F');
document.write('<OPTION value="tlg.html#G">G');
document.write('<OPTION value="tlh.html#H">H');
document.write('<OPTION value="tli.html#I">I');
document.write('<OPTION value="tll.html#L">L');
document.write('<OPTION value="tlm.html#M">M');
document.write('<OPTION value="tln.html#N">N');
document.write('<OPTION value="tlo.html#O">O');
document.write('<OPTION value="tlp.html#P">P');
document.write('<OPTION value="tlq.html#Q">Q');
document.write('<OPTION value="tlr.html#R">R');
document.write('<OPTION value="tls.html#S">S');
document.write('<OPTION value="tlt.html#T">T');
document.write('<OPTION value="tlu.html#U">U');
document.write('<OPTION value="tlv.html#V">V');
document.write('<OPTION value="tlz.html#Z">Z');
document.write('</select>');
document.write('<BR><BR>');
document.write('<input type="button" value="Los" onclick="go()">');
document.write('</form>');
// end hiding contents -->
</script>
</TH></TR>
</TABLE>
<BR><BR><HR><BR>
<P>Die zweite Auflage dieses Thomas-Lexikons nennt sich gegen&uuml;ber der ersten eine sehr vergr&ouml;&szlig;erte. Und sie darf es, ganz abgesehen von ihrem &auml;u&szlig;ern Format, nicht etwa blo&szlig; deshalb, weil in ihr die <I>termini technici</I> der beiden Summen des h. Thomas, mit denen sich die erste Auflage vorzugsweise befasste, auf Grund einer sorgsamen Nachlese vervollst&auml;ndigt erscheinen, sondern auch deshalb, ja deshalb am meisten, weil sie sich &uuml;ber s&auml;mtliche Werke und Schriften des h. Thomas erstreckt, sogar &uuml;ber solche, welche seiner Feder vielleicht oder wahrscheinlich gar nicht entstammen, obgleich sie freilich den echten Werken und Schriften des h. Thomas in den bisherigen Gesamtausgaben derselben beigef&uuml;gt sind.</P>
<P>Die Anlage des Lexikons, wie sie ihm in der ersten Auflage gegeben worden, ist im wesentlichen beibehalten. Demnach werden zuerst die einzelnen <I>termini technici</I>, welche in den verschiedenen Werken und Schriften des h. Thomas vorkommen, f&uuml;r sich, sodann die Verbindungen derselben mit andern Kunstausdr&uuml;cken und endlich die haupts&auml;chlichsten Sentenzen d. i. allgemeinwissenschaftlichen Ausspr&uuml;che, in denen dieselben enthalten sind, alphabetisch zusammengestellt, sinngem&auml;&szlig; &uuml;bersetzt und, wo es n&ouml;tig schien, auch erkl&auml;rt. Was diese Erkl&auml;rungen insbesondere betrifft, so sind sie nicht blo&szlig; im Geiste des h. Thomas gegeben, denn das versteht sich ja ganz von selbst; <I>commentatoris officium est</I> &#8212;sagt mit Recht der h. Hieronymus, Ep. 30 (<I>Apologeticus ad Pammachium pro libris contra Jovinianum</I>), alias 50&#8212; <I>non quid ipse velit, sed quid sentiat ille, quem interpretatur, exponere</I>. Die gegebenen Erkl&auml;rungen sind auch oft, viel &ouml;fter, als es in der ersten Auflage geschah und geschehen konnte, in die eigenen Worte des h. Thomas eingekleidet, so dass man den Anfang eines Titels zu einem &auml;ltern Werke &#8212;<I>Divus Thomas sui interpres de divina motione et libertate creata</I>, auctore A. Massouli&eacute;, Romae, 1692&#8212;, n&auml;mlich die Worte: <I>Divus Thomas sui interpres</I>, in Wahrheit als Motto auf das Titelblatt dieses Lexikons setzen darf. Und um die richtige und wahre Bedeutung bzw. die verschiedenen Bedeutungen der aufgef&uuml;hrten <I>termini technici</I>, sie sowohl in ihrer Einzeligkeit, als auch in ihrer Verbindung mit andern Kunstausdr&uuml;cken genommen, in ein noch helleres Licht zu setzen, ist durchweg jedem Terminus der entsprechende Gegensatz gegen&uuml;bergestellt und oftmal auch der Unterschied beider mit den Worten des h. Thomas ausdr&uuml;cklich hervorgehoben; sagt ja er selbst &#8212;vgl. S. th. I. II. 42. 5 ad 3; 48. 3 ob. 3; in 4 sent. 50. 2. 4. 1 c.&#8212; im Anschluss an ein Spr&uuml;chwort: <I>Contraria iuxta se posita magis elucescunt</I>.</P>
<P>Die Einrichtung des Thomas-Lexikons h&auml;tte freilich auch in andrer Weise getroffen werden k&ouml;nnen, so n&auml;mlich, dass die einzelnen Kunstausdr&uuml;cke, wie sie nicht blo&szlig; ihrer grammatikalischen Form nach zueinander geh&ouml;ren, sondern auch in ihrer sprachlichen Bedeutung voneinander abh&auml;ngig sind, jedes mal zu einem Artikel vereinigt und dann gemeinsam &uuml;bersetzt und erkl&auml;rt worden w&auml;ren. Diese Einrichtung w&auml;re eine systematischere gewesen und h&auml;tte &uuml;berdies noch den Vorteil gew&auml;hrt, dass bei ihr manche Wiederholung in der Erkl&auml;rung form- und sinnverwandter Ausdr&uuml;cke vermieden worden w&auml;re, wenn &uuml;brigens die Vermeidung einer solchen Wiederholung in Wirklichkeit einen Vorteil darstellt. Auf solche Weise ist z. B. der <I>Thesaurus philosophorum seu distinctiones et axiomata philosophica</I> von G. Reeb (Brixen, 1871) und das <I>Lexicon peripateticum philosophico-theologicum</I> von N. Signoriello (2. Aufl., Neapel, 1872) tats&auml;chlich angelegt. Aber der erw&auml;hnte angebliche Vorteil w&auml;re von Nachteilen begleitet gewesen, welche ihn mehr, als blo&szlig; einfach aufwiegen w&uuml;rden. Bei einer streng systematischen Anlage des Lexikons w&auml;re es n&auml;mlich zun&auml;chst nicht m&ouml;glich geworden, all die Verbindungen, welche form- oder sinnverwandte <I>termini</I> oftmals eingehen, der Reihe nach einzeln aufzuf&uuml;hren und zu erkl&auml;ren, ohne die &Uuml;bersichtlichkeit und Klarheit des jedesmaligen ganzen Artikels wesentlich zu beeintr&auml;chtigen. Und infolge einer solchen Anlage des Lexikons h&auml;tte sich beim Gebrauch desselben die fernere Unm&ouml;glichkeit ergeben, einen bestimmten Ausdruck, sei es ein einzelnes Wort, sei es eine Verbindung desselben mit einem andern, mit Leichtigkeit, Sicherheit und Schnelligkeit aufzufinden. Um dem letztern Nachteile, den sie selbst herausf&uuml;hlten, in etwa zu steuern, hat daher Reeb sowohl, als Signoriello seinem eigentlichen Thesaurus bzw. Lexikon, von denen jener wie dieses schon f&uuml;r sich in zwei Thesauri bzw. Lexika zerf&auml;llt &#8212;jener in <I>distinctiones philosophicae</I> und <I>axiomata philosophica</I>, dieses in <I>distinctiones praecipuae</I> und <I>effata praecipua</I>&#8212; auch noch zwei Indices beigegeben, welche das Auffinden eines erkl&auml;rten Ausdrucks oder Ausspruchs in dem einen und andern Thesaurus bzw. Lexikon erleichtern sollen. In Anbetracht dieser Nachteile schien es denn, als ob die streng alphabetische Anlage des Thomas-Lexikons vor der andern, etwas mehr systematischen Einrichtung desselben den Vorzug verdiene. Sie wurde deshalb auch f&uuml;r die zweite Auflage dieses Lexikons beibehalten. Freilich brachte jene Anlage es mit sich, dass, wie schon gesagt, die Erkl&auml;rung mancher form- und sinnverwandter Ausdr&uuml;cke wiederholt wurde; aber das ist doch wohl kein Nachteil. Oder soll die Klarheit einer Erkl&auml;rung schon dadurch leiden, soll diese schon dadurch unklar werden, dass sie, vielleicht sogar mit denselben Worten, zwei- oder mehrmal ausgesprochen wird?</P>
<P>Was die Auswahl der Kunstausdr&uuml;cke und allgemeinwissenschaftlichen Ausspr&uuml;che betrifft, welche in das Thomas-Lexikon aufgenommen worden &#8212;die aufgenommenen Kunstausdr&uuml;cke und allgemeinwissenschaftlichen Ausspr&uuml;che des h. Thomas sind durch Fett- oder Sperrdruck kenntlich gemacht&#8212;, sowie die Angabe der Stellen, an denen die einen wie die andern bei dem h. Thomas vorkommen, so kann man ganz gewiss dar&uuml;ber streiten, ob dabei die goldene Mittelstra&szlig;e innegehalten oder aber nach der Richtung des Zu-Viel oder des Zu-Wenig von ihr abgewichen worden sei. Jeder urteilt ja dar&uuml;ber nach einer Norm, deren G&uuml;ltigkeit und Tragweite er zumeist nach eigenem Ermessen feststellt. Aber wenn bei Anfertigung dieses Lexikons in Bezug auf den darin aufgenommenen und verarbeiteten Stoff denn wirklich ein Fehler begangen worden sein sollte, so d&uuml;rfte er sich wohl nicht so sehr als ein Fehler im Sinne eines <I>defectus</I> &#8212;mancher Ausdruck bzw. Ausspruch, welcher dem h. Thomas zugeschrieben wird, fehlt allerdings in diesem Lexikon, aber einfach deshalb, weil er entweder von dem h. Thomas gar nicht herr&uuml;hrt, oder wenigstens an der Stelle seiner Werke, auf welche dieser oder jener Autor verweist, sich nicht auffinden l&auml;sst&#8212;, als vielmehr in dem eines <I>excessus</I> erweisen, und der w&auml;re, weil er ja unterstellte, dass das Lexikon jedenfalls das Notwendigste enthalte, sicherlich am leichtesten zu verzeihen. Im &Uuml;brigen d&uuml;rfte man einen solchen Fehler, wenn er in Wirklichkeit vorl&auml;ge, dem Lexikon eigentlich gar nicht zum Vorwurf machen, im Gegenteil, man m&uuml;sste ihn sogar als einen gl&uuml;cklichen Fehler bezeichnen, und zwar deshalb, weil er f&uuml;r das Lexikon wesentliche Vorteile im Gefolge hat.</P>
<P>Da sind n&auml;mlich in einzelnen Artikeln des Lexikons Verbindungen des betreffenden <I>terminus</I> aufgenommen, und ebenso wissenschaftliche Ausspr&uuml;che, in denen derselbe vorkommt, welche ohne Zweifel auch un&uuml;bersetzt dem Verst&auml;ndnisse nicht die geringste Schwierigkeit darbieten und insofern in dem Lexikon fehlen k&ouml;nnten. Aber die Vollst&auml;ndigkeit in der Aufz&auml;hlung der Verbindungen, welche die betreffenden <I>termini</I> bei dem h. Thomas eingehen, und der wissenschaftlichen Ausspr&uuml;che, in denen sie angewendet sind, fordert auch die Anf&uuml;hrung leichtverst&auml;ndlicher Verbindungen und Ausspr&uuml;che, und diese Vollst&auml;ndigkeit ist ja schon an sich vollauf berechtigt. &Uuml;berdies gibt es doch Gelegenheiten genug, in denen bald der Eine, bald der Andre wissen m&ouml;chte, ob diese oder jene von den gedachten Verbindungen bzw. Ausspr&uuml;chen auch schon bei dem h. Thomas vorkomme, und f&uuml;r solche F&auml;lle wird man in der Anf&uuml;hrung solcher Verbindungen und Ausspr&uuml;che einen willkommenen Dienst erblicken. Sodann ist in das Lexikon ein und der andre Ausdruck aufgenommen, welcher nicht gerade einen <I>terminus technicus</I> im strengen Sinne des Wortes bildet, z. B. <I>calor</I> oder <I>lux</I> (<I>sub b</I>), und deshalb als &uuml;berfl&uuml;ssig betrachtet werden k&ouml;nnte. Da aber die Erkl&auml;rungen dieser Ausdr&uuml;cke beweisen, dass der h. Thomas, ganz im Gegensatze zu den Anschauungen damaliger Zeit, wie auch vieler sp&auml;terer Jahrhunderte, ja noch der neuern und neuesten Zeit, von den Dingen, welche mit jenen Ausdr&uuml;cken bezeichnet werden, schon diejenige Vorstellung hatte, welche die heutige Wissenschaft als die einzig richtige erweist, so d&uuml;rfte es ganz gewiss gerechtfertigt sein, auch solchen Ausdr&uuml;cken einen Platz im Thomas-Lexikon einzur&auml;umen. Und was endlich die Angabe der Stellen betrifft, an denen die einzelnen Kunstausdr&uuml;cke und allgemeinwissenschaftlichen Ausspr&uuml;che bei dem h. Thomas vorkommen, so ist dieselbe ein und das andre Mal in der Tat sehr reichhaltig ausgefallen; aber wenn man genauer zusieht, so wird man finden, dass sie niemals &uuml;ber das rechte Ma&szlig; hinausgeht, man wird vielmehr erkennen, dass die Aufz&auml;hlung der betreffenden Stellen entweder deshalb notwendig war, weil sie erst alle zusammen den Begriff des einen oder andern Terminus, um nur davon zu reden, vollst&auml;ndig zum Ausdruck bringen, oder aus dem Grunde, weil es in den verschiedenen Werken des h. Thomas die haupts&auml;chlichsten Stellen sind, an denen er &uuml;ber die mit jenen <I>termini</I> bezeichneten Dinge handelt, so dass insofern das Thomas-Lexikon, welches zun&auml;chst freilich ein formales Gepr&auml;ge tragen soll, auch den Charakter eines Reallexikons zu s&auml;mtlichen Werken des h. Thomas annimmt.</P>
<P>Zum Schlusse sei noch hervorgehoben, dass die <I>termini</I> und Texte, welche aus den verschiedenen Werken und Schriften des h. Thomas in dieses Lexikon aufgenommen worden, nicht in seiner eigenen Schreibweise wiedergegeben sind. Zum Teil geschah es deshalb, weil sich die Schreibweise des h. Thomas nicht mehr vollst&auml;ndig feststellen l&auml;sst. Zwar existiert von ihm noch das Autographon zur <I>Summa contra Gentiles</I>, aber dasselbe ist viel zu l&uuml;ckenhaft, als dass man aus ihm die lateinische Schreibweise des h. Thomas in ihrer Vollst&auml;ndigkeit herzustellen imstande w&auml;re. Zum Teil wurde die Schreibweise des h. Thomas in diesem Lexikon auch aus dem Grunde verlassen, weil sie, insoweit sich dieselbe aus dem genannten Autographon noch erkennen l&auml;sst, von der lateinischen Orthographie im wahren Sinne dieses Wortes vielfach abweicht. So schreibt der h. Thomas in seinem Autographon, unterstellt freilich, dass in der neuesten Ausgabe desselben &#8212;besorgt von P. A. Uccelli in der von ihm herausgegebenen <I>Summa contra Gentiles</I> des h. Thomas, Rom, 1878&#8212; die Schreibweise des Aquinaten genau wiedergegeben ist, z. B. also: <I>Averroys</I> (II. 59 &amp; 60); <I>caracteribus</I> (III. 105); <I>colloqutiones</I> (ib. 104), <I>exequtio</I> (ib. 77 &amp; 94), <I>exequtionem</I> (ib. 94), <I>praeloquta</I> (ib. 93); <I>contepnentes</I> (ib. 135/136), <I>contepnitur</I> (ib. 132/133), <I>dapnosi</I> (ib. 135/136), <I>dapnosus</I> (132/133), <I>dapnum</I> (ib. 123), <I>scapni</I> (II. 21), <I>sopnia</I> und <I>sopniis</I> (III. 104); <I>diffinitiones</I> (I. 14; III. 49) und <I>diffinitur</I> (II. 48); <I>habundantia</I> (III. 69, 77 &amp; 135/135), <I>habundantius</I> (ib.77), <I>superhabundantia</I>, <I>superhabundantiae</I> und <I>superhabundantiam</I> (ib. 108); <I>nephas</I> (ib. 51); <I>phantasya</I> (II. 48); <I>Pictagoras</I> (ib. 41); <I>stoyci</I> (III. 84); <I>velud</I> (ib. 112); <I>Xristi</I> (ib. 133/434), <I>Xristo</I> (ib. 80 &amp; II. 43), <I>Xristum</I> (III. 132/133 &amp; 135/136), <I>Xristianae</I> und <I>Xristiano</I> (II. 41); <I>ydeas</I> (III. 84), <I>ydonei</I> (ib. 135/136), <I>ymago</I> (ib. 130), <I>ymagines</I> (ib. 84), <I>ymaginamur</I> (I. 53), <I>ymaginemur</I> (III. 51), <I>ymaginatae</I> (ib. 104 &amp; II. 47), <I>ymaginatio</I> (III. 84), <I>ymaginationem</I> (II. 47), <I>ymaginationes</I> (III. 104); <I>Ysaiae</I> (II. 41 &amp; III. 89); <I>IIII tuor</I> (I. 53). Wie daher alle Ausgaben einzelner oder s&auml;mtlicher Werke des h. Thomas jedes mal nach der gerade herrschenden lateinischen Orthographie veranstaltet wurden, so ist auch in diesem Lexikon diejenige lateinische Rechtschreibung angewendet, welche heutzutage von den deutschen Philologen als die musterg&uuml;ltige betrachtet wird (vgl. W. Brambach, <I>H&uuml;lfsb&uuml;chlein f&uuml;r lateinische Rechtschreibung</I>, 3. Aufl., Leipzig, 1884).</P>
<P><SPAN CLASS="auct">Trier, am Feste des h. Thomas von Aquin 1895.<BR>Der Verfasser.</SPAN></P>

<DIV CLASS="centro">
<BR>
<P>
<A HREF="tl.html"><IMG SRC="icons/index.gif" WIDTH="19" HEIGHT="19" ALIGN="middle" BORDER="0" ALT="Inhaltsverzeichnis"></A></P>
<BR><HR><BR>
<ADDRESS>&copy; 2006 Fundaci&oacute;n Tom&aacute;s de Aquino<BR>Alle Rechte vorbehalten</ADDRESS>
</DIV>
</body>
</HTML>